[
  {
    "id": 1,
    "title": "Мъжко подстригване",
    "description": "Мъжкото подстригване е основна услуга, при която вашият фризьор ще създаде стилен и модерен вид, като ви предложи класическо подстригване или нещо по-смело и индивидуално. Ние се грижим за вашето удобство и качеството на услугата.",
    "image": "/images/services/example_cut.jpg"
  },
  {
    "id": 2,
    "title": "Оформяне на брадата",
    "description": "Оформянето на брадата включва прецизно подрязване, подстригване и формиране на перфектната линия на брадата ви. Нашите специалисти ще ви помогнат да получите стил, който най-добре пасва на вашето лице и предпочитания.",
    "image": "/images/services/example_cut.jpg"
  },
  {
    "id": 4,
    "title": "Детско подстригване до 9 г.",
    "description": "Детското подстригване е специално изготвено за деца до 9-годишна възраст. Осигуряваме приятна и спокойна обстановка, за да направим посещението приятно и без стрес за вашето дете. Нашите фризьори са опитни в работата с деца.",
    "image": "/images/services/example_cut.jpg"
  },
  {
    "id": 5,
    "title": "Боядисване на коса / консултация на място",
    "description": "Боядисването на косата е услуга, която включва консултация за цвят и стил. Ние предлагаме широка гама от цветови варианти, подходящи за различни типове коса. Нашите специалисти ще ви помогнат да изберете най-доброто за вас.",
    "image": "/images/services/example_cut.jpg"
  },
  {
    "id": 6,
    "title": "Боядисване на брадата",
    "description": "Боядисването на брадата е услуга за тези, които искат да освежат външния си вид или да скрият сивите коси. Използваме висококачествени продукти за дълготраен ефект и здравина на цвета. Вижте разликата с професионално боядисване на брадата.",
    "image": "/images/services/example_cut.jpg"
  },
  {
    "id": 8,
    "title": "Оформяне на вежди",
    "description": "Оформянето на веждите е услуга за тези, които искат да имат перфектно подредени вежди. Нашите специалисти ще се погрижат да оформят веждите ви според вашите предпочитания и форма на лицето, за да постигнете хармоничен и естествен вид.",
    "image": "/images/services/example_cut.jpg"
  },
  {
    "id": 9,
    "title": "Кола маска / уши, нос",
    "description": "Кола маската за уши и нос е идеална услуга за тези, които искат да се отърват от нежеланото окосмяване. Използваме висококачествени материали за нежна и безболезнена процедура, която осигурява дълготраен резултат.",
    "image": "/images/services/example_cut.jpg"
  },
  {
    "id": 10,
    "title": "Пенсионерска подстрижка",
    "description": "Пенсионерската подстрижка е специална услуга с намаление за възрастни хора. Ние предлагаме уютна обстановка и персонализиран подход, като се стремим да осигурим комфорт и качество за нашите клиенти на възраст.",
    "image": "/images/services/example_cut.jpg"
  }
]
